buttonInMainMenu = "Партнерский вклад"
startMessage = "Мы рады вашему желанию стать партнером Дзен-турнира 2024! Ваш партнерский вклад пойдет на улучшение мероприятий Клуба социальных технологий."
contributionType = "Пожалуйста, выбери тип вклада, как бы ты хотел его внести"
resultLess300 = """Благодарим за ваш вклад в развитие мероприятий Клуба социальных технологий, Партнёр!
Будем рады видеть вас на Дзен-турнире, который пройдет 7 декабря.
Ниже указан код пригласительного партнерского билета на 1 персону. Сохраните это сообщение.
При регистрации на самом мероприятии назовите на ресепшене соответствующий код и ваше имя."""
resultMore300 = """Благодарим за ваш вклад в развитие мероприятий Клуба социальных технологий, Партнёр!
Будем рады видеть вас на Дзен-турнире, который пройдет 7 декабря.
Ниже указан код пригласительного партнерского билета на 2 персоны. Сохраните это сообщение.
При регистрации на самом мероприятии назовите на ресепшене соответствующий код и ваше имя."""
anonimousContributionBtn = "Анонимный"
publicContributionBtn = "Публичный"
getContactInformation = "Пожалуйста, укажи свои контакты: ФИО и номер телефона для связи. Например, 'Иванов Роман Витальевич, 89148877785'"
paymentInformationMessage = """Сделай перевод по СБП на номер [\+79500722240](tel:\+79500722240)\, *ВТБ Банк* \(получатель Гафур Х\.\)\. После оплаты *отправь в данный чат* чек/квитанцию"""
inputContributionSize = "Укажи размер вклада, которым ты хочешь поддержать наши мероприятия. Например, '5000', или '11300'"
ticketImageId = "AgACAgIAAxkBAAIfNGcwyKYC-2cPHrbzVpzB2HEU4CT3AAIE6TEbNheJSTQm3OB12JyGAQADAgADeQADNgQ"
ticketCaption = r"https://kst-irk.ru/tpost/dokgktrut1-turnir-po-dzen-poedinkam"