buttonInMainMenu = "Партнерский вклад"
startMessage = "Мы рады вашему желанию стать партнером Фестиваля управленческого мастерства 2024! Ваш партнерский вклад пойдет на улучшение чемпионата и мероприятий, его предвосхищающих."
contributionType = "Пожалуйста, выберите тип вклада, как бы вы хотели его внести"
resultLess300 = """Благодарим за ваш вклад в развитие Фестиваля управленческого мастерства, Партнёр!
Будем рады видеть вас на Чемпионате по управленческой борьбе, который пройдет 20-21 апреля.
Ниже указан код пригласительного партнерского билета на 1 персону. Сохраните это сообщение.
При регистрации на самом мероприятии назовите на ресепшене соответствующий код и ваше имя."""
resultMore300 = """Благодарим за ваш вклад в развитие Фестиваля управленческого мастерства, Партнёр!
Будем рады видеть вас на Чемпионате по управленческой борьбе, который пройдет 20-21 апреля.
Ниже указан код пригласительного партнерского билета на 2 персоны. Сохраните это сообщение.
При регистрации на самом мероприятии назовите на ресепшене соответствующий код и ваше имя."""
anonimousContributionBtn = "Анонимный"
publicContributionBtn = "Публичный"
getContactInformation = "Пожалуйста, укажи свои контакты: ФИО и номер телефона для связи. Например, 'Иванов Роман Витальевич, 89148877785'"
paymentInformationMessage = """Сделайте перевод по [ссылке Тинькофф](https://www\.tinkoff\.ru/rm/kharitonova\.natalya490/LWqvk53427) или c помощью СБП по номеру [\+79501265997](tel:\+79501265997) на *Тинькофф Банк* \(получатель Наталья Х\.\) и отправь *в данный чат* чек/квитанцию"""
inputContributionSize = "Укажите размер вклада, которым вы хотите поддержать наши мероприятия. Например, '5000', или '11300'"